{
  "pageTitle": "Fasilitas & Layanan",
  "title": "Fasilitas & Layanan",
  "items": [
    {
      "title": "Fleksibilitas Transaksi",
      "content": "<p>Transaksi dua arah memberikan peluang bagi nasabah untuk meraih keuntungan baik saat harga pasar bergerak naik maupun turun. Produk yang likuid dengan tingkat volatilitas harga yang tinggi membuka beragam peluang trading bagi nasabah.</p>"
    },
    {
      "title": "Wakil Pialang Berjangka Profesional",
      "content": "<p>Kami memiliki <strong>Wakil Pialang Berjangka</strong> yang profesional dan siap memberikan pelayanan terbaik kepada calon nasabah maupun nasabah, meliputi edukasi, pendampingan administrasi, serta penjelasan mengenai mekanisme transaksi di Bursa Berjangka Jakarta maupun pada Sistem Perdagangan Alternatif (SPA).</p>"
    },
    {
      "title": "Pelaporan Transaksi Setiap Hari",
      "content": "<p>Setiap hari, nasabah akan menerima <strong>laporan transaksi harian</strong> yang memuat catatan serta perkembangan aktivitas transaksi. Laporan tersebut juga dapat diakses secara mandiri melalui platform trading pada menu Temporary Statement atau Daily Statement.</p>"
    },
    {
      "title": "Rekening Terpisah (Segregated Account)",
      "content": "<p>Seluruh dana nasabah disimpan dalam <strong>Segregated Account</strong> yang terpisah dari aset perusahaan dan ditempatkan pada bank penyimpanan yang ditunjuk, disetujui dan diawasi oleh BAPPEBTI, antara lain Bank BCA, CIMB Niaga, BNI, Mandiri, dan Artha Graha. Dana tersebut hanya digunakan untuk kepentingan transaksi nasabah.</p>"
    },
    {
      "title": "Fasilitas Online Trading & Demo Account",
      "content": "<p>Fasilitas ini memberikan kemudahan bagi nasabah untuk bertransaksi melalui laman website <a href=\"https://etrade.rifanberjangka.com\" target=\"_blank\" rel=\"noopener noreferrer\">etrade.rifanberjangka.com</a> selama terkoneksi jaringan internet. Perusahaan juga menyediakan <strong>akun demo</strong> sebagai sarana simulasi transaksi sehingga calon nasabah dapat memahami dan menguasai platform trading sebelum melakukan transaksi secara riil.</p>"
    },
    {
      "title": "Penarikan Dana (Withdrawal) Secara Online",
      "content": "<p>Penarikan dana dapat dilakukan sewaktu-waktu oleh nasabah secara online melalui fitur yang tersedia pada platform trading. Permintaan penarikan akan diupayakan untuk diproses selambat-lambatnya satu hari kerja (T+1).</p>"
    }
  ]
}
