{
  "title": "Keunggulan dan Karakteristik Produk",
  "efisiensi_modal": {
    "title": "Efisiensi Modal",
    "content": "Dengan menggunakan Margin Trading (dana jaminan) para investor dapat melakukan transaksi yang besar dengan modal yang relatif kecil, tidak perlu menggunakan dana 100% (full margin) sebagaimana perdagangan di pasar saham."
  },
  "fleksibilitas_transaksi": {
    "title": "Fleksibilitas Transaksi",
    "content": "Transaksi memanfaatkan dua arah tren yang memungkinkan para investor untuk mendapatkan peluang keuntungan pada saat tren harga bergerak naik maupun turun."
  },
  "pergerakan_harga": {
    "title": "Pergerakan Harga Sangat Fluktuatif",
    "content": "Pergerakan harga harian yang besar dengan kisaran 100 - 500 poin pada index saham, 10 - 20 troy ounce pada emas Loco London dan 100 - 150 pips pada perdagangan forex akan memberikan peluang keuntungan yang besar dengan nilai kontrak (contract size) masing-masing US$ 5/poin, 100.000 per mata uang forex dan 100 troy ounce per emas Loco London dan nasabah hanya dibebankan biaya transaksi (fee) yang relatif kecil."
  },
  "likuiditas_tinggi": {
    "title": "Likuiditas Tinggi",
    "content": "Produk ini memiliki tingkat likuiditas yang sangat tinggi, dengan begitu para investor dapat melakukan transaksi beli dan jual kapan saja selama market berjalan dengan didukung oleh fasilitas online trading system."
  },
  "tanpa_batasan_waktu": {
    "title": "Tanpa Batasan Waktu Untuk Posisi Terbuka",
    "content": "Para nasabah dengan leluasa dapat menentukan sendiri berapa lama waktu untuk bertransaksi tanpa adannya pinalti atau biaya administrasi pada saat penarikan dana atau penutupan account."
  },
  "jenis_investasi": {
    "title": "Jenis Investasi",
    "content": "Ada dua jenis investasi yaitu:",
    "fixed_rate": {
      "title": "Fixed Rate / Kurs Tetap",
      "content": "US$ 1 = Rp. 10.000 (kurs tetap)\nTerhindar dari resiko kerugian akibat fluktuasi USD/IDR"
    },
    "floating_rate": {
      "title": "Floating Rate/Kurs Berjalan",
      "content": "US $ 1 = US$ 1 (sesuai kurs USD/IDR)\nTidak ada fee dari pembukaan dan penarikan dana USD sebagian/ seluruh"
    }
  }
}
