{
  "pageTitle": "Profil Perusahaan",
  "profilTitle": "Profil Perusahaan",
  "tentangKamiTitle": "Tentang Kami",
  "aboutUs": {
    "p1": "PT Rifan Financindo Berjangka adalah perusahaan pialang berjangka yang resmi, terdaftar, dan berada di bawah pengawasan Badan Pengawas Perdagangan Berjangka Komoditi (BAPPEBTI), Otoritas Jasa Keuangan (OJK), dan Bank Indonesia (BI). Dengan pengalaman lebih dari dua dekade, kami menjadi salah satu pelaku utama dalam industri Perdagangan Berjangka Komoditi di Indonesia.",
    "p2": "Sebagai anggota PT Bursa Berjangka Jakarta (Jakarta Futures Exchange/JFX) dan PT Kliring Berjangka Indonesia (KBI), PT Rifan Financindo Berjangka memastikan integritas, keamanan, serta keandalan keuangan dalam setiap transaksi yang dilakukan nasabah.<br><br>Kami berkomitmen untuk menyelenggarakan kegiatan Perdagangan Berjangka secara teratur, wajar, efektif, dan transparan, sesuai dengan ketentuan peraturan perundang-undangan yang berlaku. Komitmen ini menjadi dasar kami dalam memberikan kepastian dan kenyamanan bagi seluruh pihak yang berkepentingan."
  },
  "keunggulanTitle": "Kenapa Anda Harus Memilih Kami",
  "penghargaanTitle": "Penghargaan",
  "anggotaDari": "Anggota Dari:",
  "visiTitle": "Visi",
  "visi": [
    "Menjadi perusahaan terdepan dalam industri Perdagangan Berjangka Komoditi di Indonesia.",
    "Menerapkan prinsip Good Corporate Governance (GCG) dalam seluruh aktivitas operasional sebagai pialang berjangka, dengan menjunjung tinggi nilai keadilan (fairness) dan kepastian hukum bagi setiap pihak yang terlibat."
  ],
  "misiTitle": "Misi",
  "misi": [
    "Meningkatkan literasi dan edukasi masyarakat dengan bekerja sama dengan otoritas, bursa, dan lembaga kliring melalui berbagai media, seminar, dan kegiatan edukatif lainnya.",
    "Meningkatkan kompetensi Wakil Pialang Berjangka melalui pelatihan internal maupun eksternal agar semakin profesional dan berdaya saing tinggi.",
    "Menerapkan prosedur kerja standar yang ketat, khususnya dalam proses penerimaan calon nasabah, demi menjaga integritas dan kualitas pelayanan."
  ],
  "whyChooseUs": [
    {
      "title": "Kepastian Hukum",
      "description": "PT Rifan Financindo Berjangka merupakan perusahaan resmi yang terdaftar dan diawasi oleh BAPPEBTI, OJK, dan Bank Indonesia. Seluruh produk yang diperdagangkan tercatat di Bursa Berjangka Jakarta (JFX), sementara dana nasabah ditempatkan pada Rekening Terpisah (Segregated Account) dan disetorkan ke Kliring Berjangka Indonesia (KBI) sebagai penjamin pelaksanaan transaksi."
    },
    {
      "title": "Fasilitas Registrasi Online",
      "description": "Proses pendaftaran dapat dilakukan kapan saja dan di mana saja secara online melalui situs resmi www.rf-berjangka.com."
    },
    {
      "title": "Fasilitas Online Trading & Akun Demo",
      "description": "Nasabah dapat bertransaksi kapan pun dan di mana pun selama jam perdagangan. Disediakan pula akun demo untuk simulasi sebelum melakukan transaksi riil."
    },
    {
      "title": "Laporan Transaksi Harian",
      "description": "Nasabah menerima laporan harian yang mencakup rekap transaksi, posisi ekuitas, serta posisi terbuka. Nasabah juga dapat memantau transaksi secara real-time melalui Temporary Statement pada akun riil."
    },
    {
      "title": "Keamanan Dana",
      "description": "Dana nasabah disimpan dalam Rekening Terpisah (Segregated Account) yang terpisah dari aset perusahaan dan hanya digunakan untuk keperluan transaksi sesuai instruksi nasabah."
    },
    {
      "title": "Penarikan Dana Cepat",
      "description": "Permohonan penarikan dana dapat diajukan secara online melalui fitur withdrawal, dan diproses dengan waktu penyelesaian T+1."
    },
    {
      "title": "Wakil Pialang Berjangka Tersertifikasi",
      "description": "Seluruh Wakil Pialang Berjangka kami telah memiliki sertifikasi kompetensi dari Lembaga Sertifikasi Profesi Perdagangan Berjangka Komoditi (LSP PBK) yang diakui secara nasional. Mereka bekerja dengan integritas dan profesionalisme untuk memberikan pelayanan terbaik bagi nasabah."
    },
    {
      "title": "Portal Berita dan Analisis",
      "description": "Portal berita www.rfbnews.com tersedia 24 jam sebagai sumber riset dan analisis pasar yang dapat digunakan sebagai bahan pertimbangan dalam bertransaksi."
    },
    {
      "title": "SITNa (Sistem Informasi Transaksi Nasabah)",
      "description": "Melalui aplikasi SITNa, nasabah dapat memonitor transparansi transaksi dan memastikan seluruh aktivitas tercatat serta terdaftar di lembaga kliring."
    }
  ],
  "achievements": [
    {
      "title": "KBI",
      "subtitle": "Terbaik ke-1 Ketaatan Penempatan Margin 2024"
    },
    {
      "title": "JFX",
      "subtitle": "Broker Dengan Volume Tertinggi Ke-3"
    },
    {
      "title": "KBI",
      "subtitle": "Anggota Kliring Pialang Terbaik 1 Tahun 2017"
    },
    {
      "title": "JFX",
      "subtitle": "Transaksi Multilateral Terbanyak Peringkat 3 Tahun 2017"
    },
    {
      "title": "JFX",
      "subtitle": "Transaksi Bilateral Terbanyak Peringkat 2 Tahun 2017"
    },
    {
      "title": "KBI",
      "subtitle": "Anggota Kliring Terbaik III Tahun 2014"
    },
    {
      "title": "KBI",
      "subtitle": "Pialang Terbaik 1"
    },
    {
      "title": "JFX",
      "subtitle": "Pialang Dengan Volume Transaksi Bilateral Terbanyak ke III Tahun 2013"
    },
    {
      "title": "JFX",
      "subtitle": "Pialang Dengan Volume Transaksi Bilateral Terbanyak Tahun 2011"
    }
  ]
}
