{
  "pageTitle": "Facilities & Services",
  "title": "Facilities & Services",
  "items": [
    {
      "title": "Transaction Flexibility",
      "content": "<p>Two-way transactions provide opportunities for clients to profit whether market prices move up or down. Liquid products with high price volatility open up various trading opportunities for clients.</p>"
    },
    {
      "title": "Professional Futures Broker Representatives",
      "content": "<p>We have professional <strong>Futures Broker Representatives</strong> who are ready to provide the best service to prospective clients and clients, including education, administrative assistance, and explanations of transaction mechanisms at the Jakarta Futures Exchange and the Alternative Trading System (ATS).</p>"
    },
    {
      "title": "Daily Transaction Reports",
      "content": "<p>Every day, clients will receive a <strong>daily transaction report</strong> containing records and developments of transaction activities. The report can also be accessed independently through the trading platform in the Temporary Statement or Daily Statement menu.</p>"
    },
    {
      "title": "Segregated Account",
      "content": "<p>All client funds are stored in a <strong>Segregated Account</strong> separate from the company's assets and placed in designated banks that are approved and supervised by BAPPEBTI, including BCA, CIMB Niaga, BNI, Mandiri, and Artha Graha. These funds are only used for client transaction purposes.</p>"
    },
    {
      "title": "Online Trading & Demo Account Facility",
      "content": "<p>This facility makes it easier for clients to conduct transactions through the website <a href=\"https://etrade.rifanberjangka.com\" target=\"_blank\" rel=\"noopener noreferrer\">etrade.rifanberjangka.com</a> while connected to the internet. The company also provides a <strong>demo account</strong> as a transaction simulation tool so that prospective clients can understand and master the trading platform before conducting real transactions.</p>"
    },
    {
      "title": "Online Fund Withdrawal",
      "content": "<p>Fund withdrawals can be made at any time by clients online through the features available on the trading platform. Withdrawal requests will be processed within a maximum of one business day (T+1).</p>"
    }
  ]
}
