{
  "pageTitle": "Company Profile",
  "profilTitle": "Company Profile",
  "tentangKamiTitle": "About Us",
  "aboutUs": {
    "p1": "PT Rifan Financindo Berjangka is an official and registered futures brokerage company under the supervision of the Commodity Futures Trading Regulatory Agency (BAPPEBTI), the Financial Services Authority (OJK), and Bank Indonesia (BI). With over two decades of experience, we have become one of the key players in the Commodity Futures Trading industry in Indonesia.",
    "p2": "As a member of PT Bursa Berjangka Jakarta (Jakarta Futures Exchange/JFX) and PT Kliring Berjangka Indonesia (KBI), PT Rifan Financindo Berjangka ensures integrity, security, and financial reliability in every transaction made by our clients.<br><br>We are committed to conducting Futures Trading activities in a regular, fair, effective, and transparent manner, in accordance with the prevailing laws and regulations. This commitment forms the foundation of our efforts to provide certainty and comfort for all related parties."
  },
  "keunggulanTitle": "Why You Should Choose Us",
  "penghargaanTitle": "Awards",
  "anggotaDari": "Member of:",
  "visiTitle": "Vision",
  "visi": [
    "To become the leading company in the Commodity Futures Trading industry in Indonesia.",
    "To implement Good Corporate Governance (GCG) principles in all operational activities as a futures broker, while upholding the values of fairness and legal certainty for all parties involved."
  ],
  "misiTitle": "Mission",
  "misi": [
    "Enhance public literacy and education by collaborating with authorities, exchanges, and clearing institutions through various media, seminars, and other educational activities.",
    "Improve the competence of Futures Broker Representatives through internal and external training to enhance professionalism and competitiveness.",
    "Implement strict standard operating procedures, particularly in the client onboarding process, to maintain integrity and service quality."
  ],
  "whyChooseUs": [
    {
      "title": "Legal Certainty",
      "description": "PT Rifan Financindo Berjangka is an officially registered company supervised by BAPPEBTI, OJK, and Bank Indonesia. All traded products are listed on the Jakarta Futures Exchange (JFX), while client funds are placed in Segregated Accounts and deposited with the Indonesian Derivatives Clearing House (KBI) as transaction guarantees."
    },
    {
      "title": "Online Registration Facility",
      "description": "The registration process can be done anytime and anywhere online through our official website www.rf-berjangka.com."
    },
    {
      "title": "Online Trading & Demo Account Facility",
      "description": "Clients can trade anytime and anywhere during trading hours. A demo account is also provided for simulation before making real transactions."
    },
    {
      "title": "Daily Transaction Reports",
      "description": "Clients receive daily reports including transaction recaps, equity positions, and open positions. Clients can also monitor transactions in real-time through the Temporary Statement in their real account."
    },
    {
      "title": "Fund Security",
      "description": "Client funds are stored in Segregated Accounts, separate from company assets, and are only used for transaction purposes according to client instructions."
    },
    {
      "title": "Fast Fund Withdrawal",
      "description": "Withdrawal requests can be submitted online through the withdrawal feature and are processed with a T+1 settlement time."
    },
    {
      "title": "Certified Futures Broker Representatives",
      "description": "All our Futures Broker Representatives have obtained competency certification from the Commodity Futures Trading Professional Certification Institute (LSP PBK) which is nationally recognized. They work with integrity and professionalism to provide the best service to clients."
    },
    {
      "title": "News and Analysis Portal",
      "description": "The news portal www.rfbnews.com is available 24/7 as a source of market research and analysis that can be used as a consideration in trading."
    },
    {
      "title": "SITNa (Customer Transaction Information System)",
      "description": "Through the SITNa application, clients can monitor transaction transparency and ensure all activities are recorded and registered with the clearing institution."
    }
  ],
  "achievements": [
    {
      "title": "KBI",
      "subtitle": "1st Best in Margin Placement Compliance 2024"
    },
    {
      "title": "JFX",
      "subtitle": "3rd Highest Volume Broker"
    },
    {
      "title": "KBI",
      "subtitle": "Best Clearing Member Broker 2017"
    },
    {
      "title": "JFX",
      "subtitle": "3rd Rank in Most Multilateral Transactions 2017"
    },
    {
      "title": "JFX",
      "subtitle": "2nd Rank in Most Bilateral Transactions 2017"
    },
    {
      "title": "KBI",
      "subtitle": "3rd Best Clearing Member 2014"
    },
    {
      "title": "KBI",
      "subtitle": "Best Broker 1"
    },
    {
      "title": "JFX",
      "subtitle": "3rd Highest Bilateral Trading Volume Broker 2013"
    },
    {
      "title": "JFX",
      "subtitle": "Best Bilateral Volume Broker 2011"
    }
  ]
}
